<template>
  <div class="about">
    <p class="about-text">Наш интернет магазин приветствует вас! Добро пожаловать! Только мы даем самые низкие цены на свою продукцию, а если вы найдете еще дешевле, то мы снизим цену еще больше. Наш интернет магазин работает на рынке более 5 лет и мы уже давно зарекомендовали себя как надежного и уверенного поставщика товара. Покупая в нашем магазине, вы будете всегда счастливы и рады вернуться к нам снова. Представленный ассортимент является самым широким и у нас есть все, что вам нужно. Наши менеджеры всегда будут рады вам помочь.</p>
    <p class="about-text">Не меняем поставщиков уже 10 лет, поэтому у нас новинки появляются раньше, чем у конкурентов</p>
    <p class="about-text">
      Телефон поддержки:
      <span class="number">8(800)XXX-XX-XX</span>
    </p>
  </div>
</template>

<script>
export default {
  name: "about",

}
</script>
